[
  "호백 컨텐츠 = 안하면 손해임\n이번에 이 갈고 만들었다고 몇번이고 얘기했는데 진짜 이 다 빠진 것처럼 준비해온 게 너무 느껴지는 컨텐츠였고, 그 누구도 낼 수 없을 아이디어를 호백이만이 만들 수 있었던 컨텐츠라고 생각이 들었던 컨텐츠였습니다.\n바니걸 입을까봐 조마조마했지만ㅋㅋㅋㅋ 응탈출ㅋㅋ",
  "재밌는 컨텐츠를 만들어줘서 감사합니다! 덕분에 너무 즐기다가 가요 ㅎ ㅎ 재밌는 사람들과 함께 오순도순 감옥에 갇혀서 미친듯이 인사와 방해만 하고 온듯 하네요 ㅋㅋㅋ 즐거운 시간이였습니다. 디도스 문제로 인해 호백님의 눈물 그또한 너무 좋았습니다 ㄱㅇㅇㅠㅠ 좋은 추억 만들어줘서 감사합니다 !!",
  "여러 컨텐츠로 인하여 후기가 늦었습니다! 흑요석 감옥게임은 한것같은 느낌이지만 그래도 여러 스트리머분들을 만나서 재미있었습니다! 다들 함께 플레이 해주셔서 감사합니다!",
  "조금 빨리 탈출해서 준비한 여러 컨텐츠를 다 즐기진 못해서 아쉽긴 하지만 저의 놀라운 콘크리트가루쌓기 능력으로 인해 어쩔수없이 빨리 나오게 되었네요 초대해준 호백 너무 감사하고 원수는 꼭 갚을게요! 그동안 준비하느라 너무 수고했고 후니버스 여러분들도 수고많으셨고 감사합니다! 호백이 잘 챙겨주세요!! 참여하신 많은 스머분들 만나서 반가웠고 또 봐요! 다음에 만나면 쭈뼛쭈뼛하지 않고 대화하고싶어요 근데 저는 흑요석 캐느라 눈이 돌아서 어쩔수없었긴해... 암튼 다음에 또 만나요! 안뇨옹",
  "열심히 서버 만들어준 후니버스와 서포터즈 분들, 참여자 분들 그리고 시청자 분들 덕분에 너무 즐겁게 했습니다! 탈출 못한 바보는 없죠?! 후니버스 영원하라! Skrrr❤️\n\n호백님 기획 졸업하지마요! 당신 재능있어! 계속해줘!\n\nPS. 호백님 디도스 떄문에 우는 거 안타까웠지만 너무 귀여웠습니다👍🏻😉  슬퍼서 우는 날이 또 오지는 않으면 좋겠지만 또 울면 좋겠다는 마음은 저 뿐인가요?",
  "티엔티1부터 요번 티엔티까지 함께 해온 라망입니다\n1을 해봤다가 2를 해보니 정말 이 악물고 만드신 게 느껴지더군요\n업그레이드된 티엔티 게임일 거 같아서 기대 많이 했는데 정말 재밌었습니다 \n\n제 방송 인생에 마크 컨텐츠는 호백님 컨텐츠가 처음이라 더더욱 의미가 있었던 거 같아요\n덕분에 재미난 컨텐츠, 찐따인생 김라망에게 많은 스머 분들과 교류할 수 있게 해준 \n컨텐츠 만들어주셔서 감사하다고 말씀드리고 싶네요 \n \n이제 티엔티 게임이 마지막이라는 게 아쉽지만 만약에라도 다음에 \n다시 만날 기회가 있다면 꼭 다시 만났으면 합니다 \n\n정말 그동안 고생 많으셨습니다 \n\n별점\n★★★★★",
  "이런 단기간 컨텐츠 참여가 첨이라소 떨렸눈데 항상 스트리머 마크서버 가면 컨텐츠가 없어서 할게없었눈데 여러 컨텐츠가 있어서 너무 재미있게 즐겼던거 같습니다!! 이미 탈출하고 다른 다른 컨텐츠가 나와서 조금 아쉬웠네요유ㅠ  그래도 시청자와 재미있게 즐겼던거 같습니당! \n재미난 서버를 만들어주시고 열어주신 호백님 후니버스팀분들 감사합니당!!",
  "제가 처음에 어리바리까서 호백사마 고생하셔꼬~ 이처럼 치수들이 좋아하는 컨텐츠는 없었네요...저는.. 탈출은 못했어요 ...아주 바보같디만... 잊지 못할 죠은 컨텐츠였슴니다. 후니버스여러분 고생많으셨고 정~말 고마웠습니다요!!!!! 마지막 이라는 게 조큼 아쉽긴해~~~~~~~ 분탕 더 못쳐서 아쉽긴해~\\\\~\\ 농답입니다. 제가 괴롭혔던 분들 죄송합니다. 잊어주세요 또 만나요...히히^-^",
  "처음으로 탈출을 경험한 TNT 서버였는데, 정말 처음 탈출해서 너무 기분이 좋았습니다.\n그동안 호백님께서 하신 콘텐츠마다 탈출을 못 했는데, 이번에는 그래도 탈출할 수 있어서 기분이 최고였습니다.\n또한 다른 스트리머 분들과도 즐겁게 알게 되고 구경하며 마지막까지 함께할 수 있어서 정말 즐거운 경험이었습니다.\n마지막까지 열심히 일해주신 호백님 관리자님들 감사합니다!!",
  "그저 GOAT 컨텐츠",
  "재입장 후기 : 어제 겨우겨우 탈출하고 히히!! 하고 자고왔는데 재입장이라는 청천벽력같은 소리.. 결국 재입장 당하고 또 무서운분들한테 당신을 떄리면 무슨맛이 나냐는 소리 들으면서 벌벌떨었습니다.. 하지만 결국 의지로 2번쨰 입장도 탈출했고네요~ 얏호!! 민속촌 귀신의집 안가도되고~ 마법소녀 옷이랑 여장 안해도 된다(얼마나 많은 사람들이 그벌칙 좀 맛있겠는데 하며 입맛을 다시고 갔던가)",
  "맨날 바닐라 마크만 하다가 사람들이 만든 새로운 마크를 너무 해보고싶었는데 마침 푸황 추천으로 이런써버를 알게되서 너무너무 재밌었구 티엔티게임을 하면서 저에 또다른 내면을 발견했습니당\n마지막에 호백님과의 맞담 좋았습니다..🥹\n다들 고생 너무 많으셨구 이벤트맵들이나 미로맵 하면서 이걸 만들었다고 생각하시니까 고생엄청 하셨던거같아요 ㅠㅠ \n진짜진짜 재밌게 놀았습니당!! 이런이벤트 만들어주시면 또 참여할게요!!!💝",
  "호백님의 컨텐츠를 여럿 즐겨보았습니다.\n항상 컨텐츠를 즐기며 세세한 부분들 까지 놓치지않고 신경쓰는것과 진행해가며 더욱 진화해가는 퀄리티가 만족스러웠다는 점과 사고발생시 빠른 복구 및 대처를 해주시는 부분이 굉장히 상냥하다고 느꼇습니다.\n앞으로 진행하실 또 다른 컨텐츠들의 성공과 호백님 걸어가는 앞길에 밝은 빛을 응원합니다.🙂",
  "처음으로 올해 마크를 시작한 마린이었는데요\n게임을 진행하며 웅장한 스케일에 한번 놀라고 사람들의 뜨거운참여에 한번 더 놀랐어요\n\n덕분에 좋은 여러 스트리머 분들도 만나고 시청자들과도 소통하며 너무재미있다보니 시간 가는줄몰라서 역대급 방송시간을 찍었네요\n\n마린이로써 점프맵이랑 미로는 한번도 탈출을 못해서 슬펐지만 드로퍼는 나와서 뿌듯했고 다음엔 더 연습해오는걸로!!!\n\n그리고 너무 좋은 서버 운영해주셔서 감사하고 여러 이슈들때문에 몸도마음도 고생하신 운영진분들께 감사와 박수를 보내 드립니다 \n\n그럼 올해 또 뵈요 감사합니다",
  "카타콤 안간다~!! 깔깔~~~      재미있게 즐겼습니다~ 만난 많은 스머분들 반가웠고, 운영자분들 고생많으셨습니다~!!",
  "언제나 정성을 다해 재밌고 즐겁게 만들어주셔서 감사합니다 이번 미니게임들 너무 재밌었고 예상외로 빨리탈출해서 길게 즐기지 못해서 아쉽네요 서버만들고 진행하시느라 너무 고생하셨습니다",
  "업보로 다시 끌려가서 처음 탈출 할 때보다 더 뚜들겨 맞은 것 같은데 마지막까지 알차게 하고 갔네요ㅋㅋ 정말 재밌게 즐겼습니다!! 호백님 컨텐츠 참여를 여러 번 해왔지만 퀄리티가 매번 역대급이 되어가는 게 존경스러울 정도로 좋았습니다! 좀 더 빨리 알았으면 좋았겠단 생각이 들 정도... TNT 게임 하면서 많은 분들도 만나고 장난도 치면서 아주 좋은 시간 보냈던 것 같아요! 좋은 컨텐츠 감사드립니다!!",
  "즐겁게 잘 즐겼습니다!! 많은 분들 알게되어서 좋았고요!! 좋은 컨텐츠 만들어주셔서 감사합니다~!!",
  "좋은기회로 처음으로 TNT게임에 참여하게 되어서 영광이었습니다! 첫 관련서버를 들어와서 모르는게 많았지만 친절하게 다들 배려해주시고 환경이 쾌적해서 진행하면서 저도 모르게 게임에 집중할수있어서 너무 행복했어요! \n\n물론 탈출은 못했지만... 이것도 재밌는 경험이겠죠..🥲  \n\n멋진 컨텐츠 만들어주신 운영자님과 스텝분들, 그리고 말걸어주셨던 모든 분들 감사합니다! 💛",
  "마지막 날 참여해서 많이 웃고 갑니다~즐거운 추억 만들게 해주셔서 감사합니다!!!",
  "티엔티 서버에서 재미있는 사람도 많이 만나고 즐거웠던 서버 였습니다. \n이런 대형 서버는 처음이였는데 여러 스트리머를 만나며 웃고 떠들며 즐거운 3일이었습니다. 이서버를 만들어주신 호백님과 관리해주신 관리자님들 감사합니다",
  "캔디 크러쉬와 비슷하면서 전혀 달랐던 TNT 콘텐츠! \nqr코드가 말썽이 많았지만 이 점 덕분에 정말 새롭고 재밌었슴다! \n그리고 무엇보다 미니게임!!! 겜스가 아닌지라 겜을 잘 하지도 못해서 매번 TNT 받기만 했던게 더 많았지만, 너무 재밌고 퀄도 대박이라서 계속 하고 싶다고 방송 내내 타령을 했습니다ㅋㅋㅋㅋㅋ\nTNT 게임을 통해서 새로운 스머 분들도 많이 알게 됐고, 많은 분들과 친해질 수 있어서 햄보캄다!\n그리고 이번에 처음으로 마지막까지 남게 되었는데.........탈출 못하는건 상상 해본 적 없었는데.................못했네요...?ㅠㅠㅠㅠㅠ\n그래도 긍정 마인드로 탈출 못한 덕분에 콘텐츠 하나 더 뽑는다 생각 할랍니다!! \n아 몰랑~~ 이번 콘텐츠를 함께한 모든 분들 덕분에  너무 재밌고 행복했고 즐거웠던 콘텐츠였습니다!!!!!",
  "처음으로 탈출 했다!!! 이게 탈출한 기쁨이구마이!! 운영자 모두 너무 고생 많았습다 \n이동맵 갔다가 시간이 지나면 다시 집으로 돌아올수 있는점이 그래도 편하게 게임을 할 수 있었던 것 같습니다\n그런 부분 때문에 좀 분탕치며 다니긴 했는데 그걸로 인하여 기분 나쁘신 분이 계셨을까봐 걱정되서... 모든 참여자 분들께 죄송합니다\n마지막엔 제가 있던 구역에 아무도 없어서 외로웠지만 참여 인원이 많아서 많은 분들과 대화 나눌 수 있어서 정말 즐거웠습니다!",
  "2번째 탈출 3시간만에 탈출 했습니다! 진짜 10시20분에 마지막에 들어와서 탈출 할 수 있나? 했는데 탈출해서 너무 좋아요....스카이브릿지 못가서 좀 아쉽네요 ㅋ",
  "처음엔 이걸 탈출할 수 있나? 생각했는데 막상 탈출하니까 다시 들어가고 싶을 정도로 재밌었어요!! 특히 qr미니게임은 처음보는 방식이라 너무 신기했어요\n이런 재밌는 콘텐츠 만들어주셔서 감사합니다!",
  "api도 다양하고, 미니게임도 다 재밌었습니다!\nQR 미니게임으로 여러 시청자들이 참여 가능한 것도 정말 너무 좋았습니다!\n\n조금 이슈가 있어서 아쉬웠지만 그 이상으로 너무 재밌고, 짜릿하고, 힘들었습니다 후..\n이번에 처음 해봤는데 마지막 컨텐츠라니 너무 아쉬울 뿐입니다! 다들 너무 감사합니당!!",
  "쉽네요 ㅋㅋ 못나간사람들은 분발좀하셔야할듯? ㅋㅋ",
  "어느때보다도 가장 재미있는 컨텐츠로서 다시 찾아뵙게되어 기뻤습니다!\n시즌2도 재미있는 만큼 다음에도 만약에 새로운 컨텐츠가 나온다면 꼭 참가할 의향은 만땅입니다!\n그러니!힘내라 호백쿤!\n그리고 같이 참여해주신 모든 분들께 감사합니다!\n다시 한번 더 감사드립니다!",
  "두번째탈출....그것은 짜릿하고도 달콤했다.......\n관리자를 놀린것...그것은정말 바보같은짓이었다....\n그렇지만 티엔티게임은 정말 재밌게 즐기고 갑니다\n호백님 그리고 다른 관리자분들도 너무 고생하셨고 이게임에 참여하게 해주셔서 감사합니다 :)",
  "두번째 탈출은 쫌 짜릿했습니댜..ㅎ 어웅 빡세 ㅠ 오늘의 교훈 운영자한테 깝치지말자..\n\n+ 늘 힘내는 호백님과 운영진 여러분들 늘 응원하고 있습니다. 덕분에 이번 컨텐츠도 열심히 비명지르고 웃다가 갑니다. 디도스 개자식이네요 ㅠ 속앓이 하셨을텐데 컨텐츠 끝나고 푹 쉬시는 날 하루라도 챙기시길 바랍니다.\n\n컨텐츠 동안 만난 여러 스머님들 너무 반가웠구, 친근하게 대해주셔서 감사합니다. 저희 또 같이 놀아요 ^0^ 티엔티 서포터즈로 홍보도 열심히 하고 초대도하고 그랬는데 너무 뿌듯하고 즐거웠습니다. 고생하셨습니다!^0^♡",
  "호백님도, 운영진 분들도 모두 티엔티서버에 애정을 가지고\n열심히 작업해주셨다는게 느껴졌어요. api시스템의 다양한\n소환이벤트로 같은 화면을 보는 피로도를 줄여주기도 하고,\n디도스 문제가 생겨서 아쉽게 되었지만 QR코드 미니게임 시스템이 신박했고,\n시청자분들도 재미있게 즐겨주셔서 스트리머도 시청자도 몰입해서 즐길 수 있었습니다!\n\n서버에서 마주친 스트리머 분들도 저마다 매력만점인 분들이라\n감옥에서(?) 잠깐이나마 같이 소통할 수 있어서 즐거웠어요!!\n이상 탈출하기 전까지 폭격지옥 그 자체였지만\n탈출했기 때문에 추억으로 남길 수 있는 후기였습니다^-^",
  "두번째 탈출.\n정말 힘들었다....\n협테 열어서 간신히 나왔다...\n오늘의 교훈.\n운영자를 놀리지 말자.....",
  "TNT 너무 재미있었다!! 첫 탈출이다!!! 이게 나야!!!!!!!! 생일 때 맛난거 먹으러 간다!!!!",
  "TNT서버는 처음이라 손을 달달 떨정도로 긴장이랑 걱정을 좀 많이 하고\n낯가림 맥스되서 말도 못 하고있었는데 다른 스트리머분들이 먼저 말도 걸어주시고\n먼저 다가와주셔서 긴장도 풀리고 감옥에서 방해하실때 아 이렇게 도파민을 채우는거구나 배우고 잘 써먹었고\n룰렛이 같이 돌아가던 2천펀치가 많았어서 흑요석감옥을 제외한곳들은 가보지 못한게 너무 아쉽네요.\n서버 하는동안 너무 너무 재미있구 다들 고생하셨습니다!!!!!!",
  "2차 클리어 다들 고생하십쇼 재미있었습니다...",
  "호백님 초대 링크에 반응 남긴 이후 강제 참가했지만 탈출 스피드런 (27분..)치고 재미있게 즐기고 도망칩니다",
  "2번째로 들어오긴 했지만  다들 장난 쳐도 재밌게 말해주셔서 감사드립니다 진짜루 후원이 많이 없는 방송이라 걱정했는데 여러군데에서 많이 오셔서 재미있게 즐겼어요 다들 고생하셨어요 정말 !!!",
  "흑요석,, 에서 만나뵌 분들에게,,, 감사의 인사와 딱밤과 사과를 드리겟습니다. 저도 당하고 여러분도 당하고 그래서 오히려 즐겁고 재밋엇서요 다들 고생하셧습니다!!!",
  "미니게임 등등 즐길요소가 많아서 서버 너무 즐겁게 했습니당!! 운영자분들 모두 고생 많으셨어요 ㅠㅠ !! 드 디 어 탈출 ㅠㅠ",
  "첫 서버라 많이 긴장되고 헤맸는데 운영자분들이 친절하게 도와주셔서 편히 즐길 수 있었습니다! 평소엔 시청자들과 소통하고, 끌려갔을때는 다른 스트리머 분들과 소통할 수 있어서 낯가리는 분들이나 친구를 사귀고 싶은 분들 모두 재밌게 즐길 수 있을 것 같아요ㅎㅎ 저도 만족하고 시청자분들도 만족하셔서 다음에 기회가 되면 또 참여하고 싶습니다! 그리고 게임 중간중간 호백님 마주치면 뭔가 연예인 마주친 기분이라 신기했습니다.👽",
  "즐거운 시간이었습니다!",
  "2차 탈출까지 완식!\n\n씹뜯맛즐 다 하고 시청자분들과 마지막 한 블럭 남긴 상태에서 캠프파이어 느낌으로 느낀점 이야기하고 탈출했네요\n\n그리 길지않은 시간일수도 있지만 정말 즐거운 서버였습니다\n\n감사합니다",
  "탈출 하는게 너무 아쉽네요ㅠㅠㅠ\n\n흑요석에서 벽력일섬 히노카미카구라 너무 즐거웠습니다ㅎㅎ 다행히 촉각슈트는 면했네요ㅎㅎ 다들 재밌게 잘 즐기다 가요ㅎㅎ",
  "이번 서버가 호백님이 만드신 서버중 제가 처음 으로 참여한 서버 였는데 너무 재미있었습니다.\n사실 제 방송이 후원이 별로 없는 편이라 TNT게임을 제대로 즐길 수 있을까 걱정이 됐었는데 제가 생각했던것 보다 더 많은 분들이 빵빵 터트려주신 덕에 아주 재미있에 잘 즐겼습니다ㅎ\n마지막에 나갈 때 '끝나기 직전에 터치고 싶었는데 참았다' 라는 말이 기억에 남는 공포스런 컨텐츠 였지만 또 시청자 분들도 그만큼 즐기셨다는 의미이니 만약 이런 컨텐츠가 또 있다면 다시 해볼 것 같네요ㅎㅎ\n다른 서버와 다르게 다양한 스트리머 분들과 단시간 내에 만나게 되어 반가웠고 관리자 분이 저를 찾아와 열심히 흑요석을 캐는 스머분 앞에 안내해 주는 서비스(?)를 받을 만큼 약간의 악질짓도 했는데 다들 유쾌하게 받아주셔서 감사했습니다.\n먼저 졸업한 피치쨩의 공포게임을 기대하신다던 새로 사귄 스머 친구분들ㅎ\n저는 탈출 했으니 남은 시간 알차게 터져 주시면 저는 재미있게 즐기러 시청자로써 찾아가겠습니다<:0003:1376991827214729266> \n이 서버를 만들어 주신 덕에 너무너무 재미있게 잘 즐기다 갑니다! 감사합니다!",
  "호백님의 눈물을 보고 더욱 더 열심히 컨텐츠를 즐기려고 노력했습니다 ㅎㅎ 아쉽게 미니게임은 절반밖에 못해봤지만 너무 재밌는 컨텐츠였고 진짜 시청자분들이 맘만 먹으면 아예 못나가게 할 수 있는 시스템이어서 좀 무섭더라고요 ㅎ... 굉장히 고통스러운 재밌는 게임 할 수 있게 만들어주셔서 감사하고 호백님 컨텐츠를 처음 참여했는데 마지막이 되어버려서 너무 아쉬운 마음이 큽니다... 만들어 주시고 관리해주시느라 고생 많으셨고 저는 자유를 찾아 떠납니다 아디오스!",
  "호백님의 마지막이 될수도 있는 컨텐츠다보니 처음뵙는분들께 좀 무례하게 굴었던 부분도 있을텐데 마지막이기도하고 친해지고 싶은마음에 그랬던거니 너그러이 봐주셨으면 감사하곘습니다~  그리고 우리 서로 선동과 날조를 하지말고 사이좋게 탈출해보아요~ 서로 물고뜯다가 1+1으로 같이 폭사당해서 참~~ 즐거웠습니다~하하하하!! 제발 재초대하지말아주세요~ 1+1이라서...또 고통받고 싶지않아요. 호백님과 후니버스그룹분들 그리고 운영자님들 고생하셨습니다~ 감사합니다!!!",
  "티엔티기임 하는 내내 너무 재밌었습니다 ㅎㅎ 미로,점프맵,드로퍼 퀄리티 진짜 미쳤어요...이걸 어떻게 다 만드신건지....하나하나가 정성이 느껴지고 얼마나 고심하면서 만드신 컨텐츠인지 느껴졌네요! 티엔티게임 을 만들어주셔서 너무너무 감사하고  게임 내내 고생하신  호백님과 운영자님들 너무 감사하고 고맙습니다! 덕분에 재밌게 잘 즐기고 갑니다!",
  "정말 시간가는줄 모를 정도로 재미있게 했습니다!! 다음에 다른 컨텐츠가 혹여나 열리게 된다면 재참여 100센트일 정도로 잘 즐겼어용",
  "새로운 경험이된거 같아서 너무 좋았어요!!ㅎㅎㅎ 잠깐이였지만 지만 이런 서버를 할수있게 해주신 호백님 운영자님들 감사합니당!!!! 진짜 재밌었어염!!!",
  "1등 탈출!~! 사실 누군가 몰려오는 소리에(?) 호다닥 완성하고 탈출 해서 아쉬움도 조금 있지만! 그래도 재밌었습니다!  다음에 기회되면 또 참여 하겠습니다! 감사합니다!",
  "정말 재미있는 컨텐츠 열어주셔서 즐겁게 마린이도 즐길 수 있었습니다!!! 노력과 감동, 땀과 눈물과 웃음이 있는 서버였어요!!! 감사합니다 !!",
  "처음엔 많이 헤매기도 했지만, 덕분에 재밌었습니다! 호백님을 비롯한 운영진 분들 모두 고생많으셨어요 ㅜㅜㅜ 진짜 노력이 느껴지는 서버였습니다! 다들 행복하세요!!!",
  "이런 스트리머 단체 서버가 처음이었기도하고, 준비하신 콘텐츠가 매우 다양해서 혹시 탈출 못하는거 아닌가? 긴장하면서 플레이를 시작했습니다 ㅋㅋㅋㅋ 하지만 적당한 난이도의 단체 미니게임을 통해 다른 참가자분들과 교류(?)도 하고 시청자 분들과 서로 웃고 즐기는 콘텐츠가 된 것 같아서 좋았습니다!!\n서버를 준비하신 운영자분들과 관계자분들, 정말 너무너무 감사드리고 고생하셨습니다!",
  "너무 즐거운 컨텐츠 만들어 주셔서 감사합니다!!!!!! 안에 사람들과 많이 친해지고 즐거웠어요 !!! 비버집 지켰다 !!!! 예~~!!!!!!!!!!!!!!!!",
  "너무 재미있게 즐겼던것 같습니다~ 항상 야생만 하다가 요런 느낌의 컨텐츠도 해봤는데 너무 재밌네용 ㅠㅠ 재미있게 즐길 수 있도록 열심히 준비 해 주신 관리진 여러분들 수고 많으셨구 감사했습니다~ 재미있게 잘 즐기다 갑니당~~",
  "우리집 왜 부실공사인가... 자꾸 무너지네... 하면서도 재밌게 즐겼습니다!! 미니게임도 드로퍼, 점프맵 등등도 다 퀄리티 너무 좋아서 감탄하면서 했네요 ㅋㅋㅋ 운영진 분들 모두 고생 많으셨습니다! 티엔티게임 잘 즐기다 가요~!!!!",
  "미니게임 너무 재미있게 했어요 제작진분들 고생하셨습니다 나머지 분들 흐흐흐화이팅 마지막 이라 참여할 수 있엇던거 감사합니다!!!",
  "이런 재밌는 게임을 제작해주신 많은 분들 너무 감사드리고 진짜 정말 너무 재밌게 즐긴 거 같아요! 사람들 티엔티 떨어지고 집 터질 때 그 망연자실하는 마크 캐릭터가 너무 웃겨서 웃으면 어느새 저도 ㅋㅋㅋㅋㅋㅋㅋㅋ그러고 있는 모습을 발견하게 되는 그런 매력있는 게임이였던 거 같아요 ㅎㅎㅎ\n많은 사람들이랑 대화도 해보고 참 재밌었어요!",
  "티엔티게임 이라는 많은 스트리머 분들이 참여하는 컨텐츠에 난생 처음으로 참여하게 되어서 뜻깊었고, 정말 준비 열심히 하셨구나 라는게 느껴졌습니다! 넘넘 재밌었고 새로운 분들도 알게 되어 넘 좋았어요! 즐거웠습니다 완죤!! 관리자님들 넘 수고많으셨어요!! 감사합니당 ❤️",
  "풍성한 컨텐츠와 책임감있는 운영진들 덕에 쾌적하고 알차게 즐기고 나왔습니다! 다들 너무 고생 많으셨어요 좋은 컨텐츠 만들어주셔서 감사합니다 후니버스 포에버💞",
  "티엔티게임이라는걸 이번에 처음 해봤는데 너무 재미있었고 타 스트리머를 괴롭힐 기회가 더 있었으면 좋겠습니다. 괴롭힐 맛이 있던 컨텐츠 였습니다. 티엔티게임하면서 웃음을 잃은적이 없을정도로 너무 재미있었습니다. 다음에 또 좋은기회가 생긴다면 또 참여 하고 싶습니다.\n관리자님 호백님 수고하셨습니다. 사랑합니다",
  "사장님이 친절하고 게임이 재미있고 탈출이 제일 쉬웠어요~!",
  "진짜 기대 많이 했는데 기대만큼 잘 놀다 갑니다! 하하~! 개꿀잼 티엔티게임~ 또 열어주세요 👍 🥺",
  "생각보다 빨리 끝나긴했지만 컨텐츠도 풍부하고 재밌었습니다 덕분에 잘즐겼습니다 다들 화이팅 하십쇼! ㅋㅋㅋ",
  "티엔티게임이라는 서버에서 컨텐츠를 진행할 수 있어서 영광이었습니다! 처음엔 낯설고 어색했지만 여러 스머분들을 만나고 친해지면서 더욱 재밌게 플레이 했던 것 같습니다! 컨텐츠를 제작해주신 호백님께 진심으로 감사드리고 다음 편에도 기대하고 있겠습니다! ( 아직 감옥에 갇혀있으신 분들께...     ㄲㅇㅈㅇ~! )",
  "버그덕분에 2번 플레이 했지만 너무 재미있었습니다. 다들 탈출이 어렵나요? 저처럼 2번 탈출하시면 됩니다 그럼 화이팅~",
  "새로운 형식의 컨텐츠를 즐기며 여러 스트리머분들도 만나뵐 수 있는 기회가 되어서 좋았습니다!! 이런 재밌는 컨텐츠 만들어주신 호백님과 운영자분들 모두 고생 많으시고 감사합니다! 덕분에 게임 즐겁게 플레이 했습니다!\n\n그리고 아직 플레이 하고 계신 스트리머분들,,, 자네.. 탈출이 어렵나?",
  "정말 정신과수련의 방이 힘들긴 했지만 행복하게 즐겁게 게임플레이 했습니다!!! 덕분에 이렇게 즐거운 컨텐츠 했구용 ! 다음에도 좋은 기회가 있다면 꼭 참여하고싶어요~ 후니버스 여러분들 호백님 모두 고생하셨습니다! 참여하신 100인의 스트리머 여러분 언제든 저와 친하게 지내주셨으면 좋겠습니다! 감사합니다~!!!",
  "짧긴했지만 너무 재밌었어요!\n다이아룰렛때는 가벼운 느낌이라면 이번 티엔티는 구경거리나 할게 많았던 것 같아서 좋았습니다!(소통만 잘 되면 더 좋긴한데..ㅎ)\n퀄리티 높은 게임들 만들어주신 후니버스께 감사의 마음을 표하고 싶습니다!!!\n그리고 당신은 최선을 다하고 있으니 어깨뽕이랑 콧대 높여 호백님!",
  "정말 너무 즐겁고 재밌게 했어요 !!\n오랜만에 도파민 터지는 컨텐츠여서 시간가는 줄 모르고 했네용\n이런 재밌는 컨텐츠 만들어주셔서 너무너무 감사드리고 고생 많으셨습니다 !!!",
  "이번 티엔티 게임으로 덕분에 새로운 인연도 알게 되고 오랜만에 방 치수들과 잔뜩 수다도 많이 하면서 게임 즐겼습니다!! 문제도 해결하느라 고생하신 운영진분들과 함께 즐길 수 있게 만들어주신 호백님까지 모두 정말 정말 감사합니다~ 재미있었어요!!╰(*°▽°*)╯",
  "너무 재밌었어요! 재입장 하고 싶을 정도입니다...!!",
  "꿈에서도 블럭쌓고있었습니다... 고생많으셨습니다,.,",
  "긴장을 놓을수 없는 도파민과 쫄깃함이 일품 이었습니다 관리진분들도 고생 많으셨습니다",
  "인간의 추악함이 얼마나 지독한지 알았습니다 개발진분들과 호백님께 좋은 컨텐츠 제공해주셔서 감사드립니다!!",
  "너무 일찍 끝난건가 싶어서 아쉬웠고 처음 해보는 컨텐츠라 많이 재밌었어요! 감옥동기분들 즐거웠습니당 다들 화이팅!",
  "너무 재미있다 보니 하루만의 탈출을 한게 아쉽네용 더 즐기면서 했어야 했는데 그리고 호백님 과 운영진 분들 고생많으셨습니다 화이팅",
  "마순이 추천으로 tnt게임을 하게 됐는데, 시청자들과 즐거운 추억으로 남게 된 것 같아 다행이라는 생각이 들어요.\n사실 탈출 못할 것 같아서 걱정이 많았는데 의외로 일찍 탈출할 수 있었던 것 같아서 다행이라는 생각도 들었고요.\n항상 좋은 컨텐츠를 보여주고자 열심히 아이디어를 내는 우리 울보 호백이도 고생 많았고, 디도스 공격으로 급하게 상황 해결하려고 노력하신 개발자 분들과 후니버스 직원 분들 모두 고생 하셨습니다.\n언젠가 tnt게임이 아니더라도 후니버스에서 오픈하는 콘텐츠들이 있다면 그 콘텐츠들도 전부 참여하고 싶어요. \n날 잊지 말아라 김호백!\n\np.s. 저희방 시청자로 인해 점프맵에서 여러번 갇히셨던 분들 죄송해요.\n그치만 다들 즐거웠으니 한 잔 하세요, 쳘스~ 🍻",
  "너무 재밌게 즐겼고 이런형식의 마크서버를처음들어왓는데 \n신세계를 경험하고 갑니다!!!\n운영진분들 다들 너무 고생많으셨습니다!!!!",
  "너무 재미있었습니다 다음에 또 기회가 된다면 꼭 참여하고 싶네요 좋은 컨텐츠 만들어 주셔서 감사합니다 고생 많으셨습니다!",
  "고생많으셨습니다 !! 재미있게 잘 놀다갑니다 !\n다음에 기회가 된다면 그때는 더 재밌게 해보고싶어요ㅠㅠ\n100명 관리하면서 컨텐츠 진행하시느라 고생 많으셨숩니다",
  "너무 재미있었어요~ 잘만든 콘텐츠라 정말 여기저기 친분도 많이 생기고 ㅋㅋㅋ 도파민 터지는 도네도 쏴보고~ 통장이 텅장됨 ㅋㅋㅋ 진짜 수익신경 안쓰고 컨텐츠를 즐겁게 즐겼습니다.\n아쉬웠던점은~ 토요일 미니게임에 한번뿐이 안뽑힌거... ㅠ_ㅠ 미니게임 재미있는데 아쉽다~\n100인 관리하기 힘드셨을텐데 관리자분들 호백이님 너무 고생하셨어요~ 난 탈출했돠아아아~~~",
  "고생 많으셨습니다! 이런저런 우여곡절 많았는데 해결하시느라 새벽시간에도 고생하신 운영진분들과 함께 즐겨주신 모든 스트리머분들 덕분에 정말 재미있었습니다!\n\n버튜버 인생 첫 API 연동 서버였어요\n\n걱정도 많았고 기대도 좀 헸었습니다\n\n큰 사고없이 잘 즐기다 갈 수 있어서 너무너무 감사하고 행복합니다\n\n그런데 스트리머들... 왜 흑요석 감옥만 가면 다들 짐승이 되는것인가... 알수가없네...",
  "재밌게 만들어준 호백님과 후니버스분들 너무 고생들 많으셨습니다\n100인 컨텐츠 하기 힘들었을텐데 다음에도 혹시나 혹시나 컨텐츠를 또 하신다면 참여해서 잘 놀아보도록 하겠습니다\n감사합니다",
  "재미있게 놀다 갑니다~아직도 못나온  사람 읎제?!ㅋㅋㅋㅋ",
  "덕분에 재밌게 놀고 갑니다 =ㅂ= 몰랐던 분들이랑도 인사 나눌수있어서 좋았어요!!",
  "Skrrr💕",
  "재밋게 놀다가 갑니다아아\n관리자님이 괴롭혀요!",
  "너무 재밌었습니당~! 덕분에 시청자분들의 그동안 쌓였던 정말 친밀한 소통을 당했던 것 같습니당! 그리고 흑요석 빌런분들은 제발 탈출 못하시길~!  0, <",
  "미로 점프 흑요석 뺑이만 치고 다른거 아무고토 못했지마뉴ㅠㅠㅠㅠ 너무 즐거웠읍니다 다시 들어가는건 생각해봐야겠지만 잘 즐기다 갑니다~~",
  "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ너무 즐거웠어요 진짜 다시 들어가고 싶을만큼~~ 행복했어요 얏호~!",
  "아 탈출 너무~아쉬웠어요~~재밌었어요~ 좋은하루보내세요~",
  "저 마린이라서 탈출 못 할 줄 알았는데 생각보다 넘 쉽게 강제 탈출 당해서 너무 아쉬웠엉요.. 못즐긴 컨텐츠가 많아서 눈물 남....\n컨텐츠 만들면서 만들고나서도 이러저러한 일이 많아서 호백님이랑 관리자분들 마음 많이 쓰셨을텐데, 고생 많으셨어요 진짜\n하면서도 재밌었고 다른분들 보는것도 재밌었어요\n이런 컨텐츠 참여 할 수 있어서 진짜 운 좋았다고 생각하고요 퀄리티 좋은 컨텐츠 만들어 주셔서 정말 고맙습니다!\n다들 늘 좋은 일만 가득하세요^.^\n다음에도 컨텐츠 있으면 호백님 이름만 보고도 달려오지 않을까 싶어요\nps.  울어라(짝)울어라(짝)3분할(짝)3분할(짝)",
  "막상 빨리 끝나서 아쉬웠지만 여우야랑 티엔티돌리기 미니게임 등 다 너무 재밌었어요^^ 누가 다시 넣어줬으면 할 정도로",
  "시청자와 소통이 되면서 즐거운 컨텐츠였습니다\n탈출한게 아쉽게 되더라고요 ㅎ;",
  "아 빠른탈출해서 너무 기쁘고~",
  "진짜 너무 악랄하고... 잼미있었읍니닼ㅋㅋㅋㅋㅋㅋㅋ큐ㅠㅠㅠㅠㅠㅠㅠ"
]